[
  "templater-obsidian",
  "obsidian-advanced-slides",
  "tag-wrangler",
  "obsidian-charts",
  "mermaid-tools",
  "obsidian-mind-map",
  "theme-picker",
  "obsidian-kanban",
  "dataview",
  "obsidian-git"
]