[
  "obsidian-advanced-slides",
  "tag-wrangler",
  "obsidian-charts",
  "mermaid-tools",
  "obsidian-mind-map",
  "theme-picker",
  "obsidian-git",
  "obsidian-style-settings",
  "find-unlinked-files",
  "table-editor-obsidian",
  "obsidian-image-toolkit"
]